/* Localized versions of Info.plist keys */

CFBundleName = "Lignes proportionnelles";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Lignes proportionnelles version 1.2, Copyright 2013 Carte Blanche Conseil.";